Repository: claudioes/paraiso-lite
Catalog: resources/lang/*.po
Languages: es_ar

source: Reject change
es_ar: Rechazar cambio

source: Are you sure you want to reject this change?
es_ar: ¿Está seguro de que desea rechazar este cambio?

source: Overdue
es_ar: Atrasado

source: Completed at
es_ar: Completado el

source: Viewing change
es_ar: Viendo cambio

source: Approve
es_ar: Aprobar

source: Tasks of change
es_ar: Tareas de cambio

source: Creating task of change
es_ar: Creando tarea de cambio

source: Editing task of change
es_ar: Modificando tarea de cambio

source: Complete task
es_ar: Completar tarea

source: Are you sure you want to complete this task of change?
es_ar: ¿Está seguro de que desea completar esta tarea de cambio?

source: Are you sure you want to delete this task of change?
es_ar: ¿Está seguro de que desea eliminar esta tarea de cambio?

source: Are you sure you want to reopen this task of change?
es_ar: ¿Está seguro de que desea reabrir esta tarea de cambio?

source: Viewing task of change
es_ar: Viendo tarea de cambio

source: Message
es_ar: Mensaje

source: Write your message here
es_ar: Escriba aquí su mensaje

source: Send
es_ar: Enviar

source: No comments
es_ar: Sin comentarios

source: Creating communication
es_ar: Creando comunicación

source: Editing communication
es_ar: Modificando comunicación

source: What
es_ar: Qué

source: When
es_ar: Cuándo

source: Who to
es_ar: A quién

source: How
es_ar: Cómo

source: Who from
es_ar: De quién

source: Create communication
es_ar: Crear comunicación

source: Save changes
es_ar: Guardar cambios

source: Are you sure you want to delete this communication?
es_ar: ¿Está seguro de que desea eliminar esta comunicación?

source: Viewing communication
es_ar: Viendo comunicación

source: Company
es_ar: Empresa

source: Creating complaint
es_ar: Creando reclamo

source: Editing complaint
es_ar: Modificando reclamo

source: Verification and evidence
es_ar: Verificación y pruebas

source: It is our responsibility
es_ar: Es nuestra responsabilidad

source: Are you sure you want to delete this complaint?
es_ar: ¿Está seguro que desea eliminar este reclamo?

source: Close complaint
es_ar: Cerrar reclamo

source: Viewing complaint
es_ar: Viendo reclamo

source: Create action
es_ar: Crear acción

source: Creating complaint category
es_ar: Creando categoría de reclamo

source: Editing complaint category
es_ar: Modificando categoría de reclamos

source: Are you sure you want to delete this complaint category?
es_ar: ¿Está seguro que desea eliminar esta categoría de reclamo?

source: Viewing action source
es_ar: Viendo origen de acción

source: Creating course
es_ar: Creando curso

source: Editing course
es_ar: Modificando curso

source: Duration
es_ar: Duración

source: Create course
es_ar: Crear curso

source: Are you sure you want to delete this course?
es_ar: ¿Está seguro de que desea eliminar este curso?

source: Viewing course
es_ar: Viendo curso

source: Only new
es_ar: Sólo nuevos

source: Document
es_ar: Documento

source: Version
es_ar: Versión

source: Expired
es_ar: Vencido

source: Preview
es_ar: Vista previa

source: Creating customer
es_ar: Creando cliente

source: Editing customer
es_ar: Modificando cliente

source: Import
es_ar: Importar

source: Are you sure you want to delete this customer?
es_ar: ¿Está seguro que desea eliminar este cliente?

source: Viewing customer
es_ar: Viendo cliente

source: Creating document
es_ar: Creando documento

source: Editing document
es_ar: Modificando documento

source: Transition
es_ar: Transición

source: Are you sure you want to %s this document version?
es_ar: ¿Está seguro de que desea %s esta versión del documento?

source: Archived versions
es_ar: Versiones obsoletas

source: Changes
es_ar: Cambios

source: Document properties
es_ar: Propiedades del documento

source: Involved processes
es_ar: Procesos involucrados

source: Review frequency
es_ar: Frecuencia de revisión

source: Reviewer
es_ar: Revisor

source: New version
es_ar: Nueva versión

source: Revert to previous version
es_ar: Volver a la versión anterior

source: Edit document properties
es_ar: Editar propiedades del documento

source: Delete document
es_ar: Eliminar documento

source: With overdue periodic review
es_ar: Con revisión periódica vencida

source: Month(s)
es_ar: Mes(es)

source: Are you sure you want to delete this document (including all versions)?
es_ar: ¿Está seguro de que desea eliminar este documento (incluidas todas las versiones)?

source: Are you sure you want to revert to the previous version of this document?
es_ar: ¿Está seguro de que desea volver a la versión anterior de este documento?

source: This action will delete the latest published version of this document and cannot be undone.
es_ar: Esta acción eliminará la última versión publicada de este documento y no se podrá deshacer.

source: Revert
es_ar: Volver

source: Delete document version
es_ar: Eliminar versión del documento

source: Are you sure you want to delete this document version?
es_ar: ¿Está seguro que desea eliminar esta versión del documento?

source: Periodic review
es_ar: Revisión periódica

source: Does the document need updating?
es_ar: ¿Es necesario actualizar el documento?

source: Yes, the document needs updating
es_ar: Sí, el documento necesita actualización

source: No, the document doesn't need to be updated
es_ar: No, no es necesario actualizar el documento

source: Next periodic review
es_ar: Próxima revisión periódica

source: Version properties
es_ar: Propiedades de la versión

source: Edit version properties
es_ar: Editar propiedades de la versión

source: Delete version
es_ar: Eliminar versión

source: Start periodic review
es_ar: Iniciar revisión periódica

source: %s by %s
es_ar: %s por %s

source: Viewing document
es_ar: Viendo documento

source: This document does not have a current version
es_ar: Este documento no tiene una versión vigente

source: You are viewing an archived version.
es_ar: Está viendo una versión obsoleta.

source: This version has not been published yet.
es_ar: Esta versión aún no ha sido publicada.

source: Creating document type
es_ar: Creando tipo de documento

source: Editing document type
es_ar: Modificando tipo de documento

source: Prefix
es_ar: Prefijo

source: Next number
es_ar: Próximo número

source: Require file
es_ar: Requerir archivo

source: Are you sure you want to delete this document type?
es_ar: ¿Está seguro que desea eliminar este tipo de documento?

source: Viewing document type
es_ar: Viendo tipo de documento

source: Creating new document version
es_ar: Creando nueva versión de documento

source: Current version
es_ar: Versión vigente

source: File
es_ar: Archivo

source: Remember to complete the code, title and version in the file before uploading it.
es_ar: Recuerde completar el código, título y versión en el archivo antes de subirlo.

source: Preview file
es_ar: Vista previa del archivo

source: If you do not provide a preview file, Paraíso will try to create one. PDF Only.
es_ar: Si no proporciona una vista previa del archivo, Paraíso intentará crear uno. Solamente PDF.

source: First version
es_ar: Primera versión

source: Create version
es_ar: Crear versión

source: Editing document version
es_ar: Modificando versión del documento

source: Viewing document version
es_ar: Viendo versión del documento

source: Creating education level
es_ar: Creando nivel educativo

source: Editing education level
es_ar: Modificando nivel educativo

source: Create education level
es_ar: Crear nivel educativo

source: Are you sure you want to delete this education level?
es_ar: ¿Está seguro de que desea eliminar este nivel educativo?

source: Viewing education level
es_ar: Viendo nivel educativo

source: Create equipment
es_ar: Crear equipo

source: Edit equipment
es_ar: Modificar equipo

source: Download meter readings
es_ar: Descargar lecturas de medidores

source: Equipment photo
es_ar: Foto del equipo

source: Change photo
es_ar: Cambiar foto

source: Delete photo
es_ar: Eliminar foto

source: Active
es_ar: Activo

source: Inactive
es_ar: Inactivo

source: With unplanned tasks
es_ar: Con tareas no planificadas

source: Associate a maintenance plan
es_ar: Asociar un plan de mantenimiento

source: Associate a meter
es_ar: Asociar un medidor

source: Next maintenance
es_ar: Próximo mantenimiento

source: Create maintenance plan
es_ar: Crear plan de mantenimiento

source: Are you sure you want to delete this equipment?
es_ar: ¿Está seguro que desea eliminar este equipo?

source: Schedule task
es_ar: Programar tarea

source: Priority
es_ar: Prioridad

source: Photo
es_ar: Foto

source: To be done on %s by %s
es_ar: A realizarse el %s por %s

source: Completed at %s by %s
es_ar: Completado el %s por %s

source: Date
es_ar: Fecha

source: This equipment has no meter.
es_ar: Este equipo no tiene medidor.

source: Create meter
es_ar: Crear medidor

source: Is counter?
es_ar: ¿Es contador?

source: Last reading
es_ar: Última lectura

source: Download readings
es_ar: Descargar lecturas

source: This equipment has no associated maintenance plan.
es_ar: Este equipo no tiene un plan de mantenimiento asociado.

source: Associate an existing maintenance plan
es_ar: Asociar un plan de mantenimiento existente

source: or
es_ar: o

source: Create a new maintenance plan
es_ar: Crear un nuevo plan de mantenimiento

source: Frequency
es_ar: Frecuencia

source: Last done
es_ar: Última vez realizado

source: Never
es_ar: Nunca

source: Schedule
es_ar: Programar

source: No data
es_ar: Sin datos

source: Equipment
es_ar: Equipo

source: Preventive maintenance
es_ar: Mantenimiento preventivo

source: Meters
es_ar: Medidores

source: Creating equipment location
es_ar: Creando ubicación de equipo

source: Editing equipment location
es_ar: Modificando ubicación del equipo

source: Are you sure you want to delete this equipment location?
es_ar: ¿Está seguro que desea eliminar esta ubicación de equipo?

source: Viewing equipment location
es_ar: Viendo ubicación del equipo

source: Creating equipment meter
es_ar: Creando medidor de equipo

source: Editing equipment meter
es_ar: Modificando medidor de equipo

source: From
es_ar: Desde

source: To
es_ar: Hasta

source: Line chart
es_ar: Gráfico de líneas

source: Bar chart
es_ar: Gráfico de barras

source: Unit
es_ar: Unidad

source: Is counter
es_ar: Es contador

source: Create reading
es_ar: Crear lectura

source: Force
es_ar: Forzar

source: Are you sure you want to delete this equipment meter?
es_ar: ¿Está seguro de que desea eliminar este medidor de equipo?

source: Delete last reading
es_ar: Eliminar la última lectura

source: Are you sure you want to delete the last reading of this meter?
es_ar: ¿Está seguro de que desea eliminar la última lectura de este medidor?

source: Add reading
es_ar: Agregar lectura

source: Each
es_ar: Cada

source: Viewing equipment meter
es_ar: Viendo medidor de equipo

source: Chart
es_ar: Gráfico

source: Readings
es_ar: Lecturas

source: Associated tasks
es_ar: Tareas asociadas

source: Equipment type
es_ar: Tipo de equipo

source: Equipment location
es_ar: Ubicación de equipo

source: New reading
es_ar: Nueva lectura

source: Creating equipment type
es_ar: Creando tipo de equipo

source: Editing equipment type
es_ar: Modificando tipo de equipo

source: Are you sure you want to delete this equipment type?
es_ar: ¿Está seguro que desea eliminar este tipo de equipo?

source: Viewing equipment type
es_ar: Viendo tipo de equipo

source: Creating evidence
es_ar: Creando evidencia

source: Editing evidence
es_ar: Modificando evidencia

source: Storage
es_ar: Almacenamiento

source: Protection
es_ar: Protección

source: Recovery
es_ar: Recuperación

source: Retention
es_ar: Retención

source: Disposition
es_ar: Disposición

source: Without responsible
es_ar: Sin responsable

source: Are you sure you want to delete this evidence?
es_ar: ¿Está seguro que desea eliminar esta evidencia?

source: Viewing evidence
es_ar: Viendo evidencia

source: Calendar
es_ar: Calendario

source: Link to public calendar
es_ar: Enlace al calendario público

source: Importing
es_ar: Importando

source: Select file
es_ar: Seleccionar archivo

source: Download a <a href="%s">sample file</a> and compare it to your import file to ensure you have the file perfect to import.
es_ar: Descargue un <a href="%s">archivo de ejemplo</a> y compárelo con el archivo de importación para asegurarse de que tiene el archivo perfecto para importar.

source: Next
es_ar: Siguiente

source: Map fields
es_ar: Mapear campos

source: The best match to each field on the selected file have been auto-selected.
es_ar: La mejor coincidencia para cada campo del archivo seleccionado se ha seleccionado automáticamente.

source: Ignore
es_ar: Ignorar

source: Import file
es_ar: Importar archivo

source: Creating indicator
es_ar: Creando indicador

source: Editing indicator
es_ar: Modificando indicador

source: The next period to measure is %s.
es_ar: El siguiente período a medir es %s.

source: Decimals
es_ar: Decimales

source: Unit of measurement
es_ar: Unidad de medida

source: Enter the abbreviation for the unit of measure. For example $, %, kg, hr, u, etc.
es_ar: Introduzca la abreviatura de la unidad de medida. Por ejemplo $,%, kg, HR, u, etc.

source: Start date
es_ar: Fecha de inicio

source: If the start date is modified, all measurements will be deleted.
es_ar: Si se modifica la fecha de inicio, se eliminarán todas las mediciones.

source: If you deactivate this indicator, the following objectives will also be deactivated:
es_ar: Si desactiva este indicador, también se desactivarán los siguientes objetivos:

source: You will not be able to activate the associated objectives or measure this indicator until you activate it again.
es_ar: No podrá activar los objetivos asociados ni medir este indicador hasta que lo vuelva a activar.

source: No data will be deleted.
es_ar: No se eliminarán datos.

source: Are you sure you want to deactivate this indicator?
es_ar: ¿Está seguro de que desea desactivar este indicador?

source: Deactivate
es_ar: Desactivar

source: Are you sure you want to delete this indicator?
es_ar: ¿Está seguro que desea eliminar este indicador?

source: Ignore measurement
es_ar: Omitir medición

source: Are you sure you want to ignore the measurement of this period?
es_ar: ¿Está seguro de que desea ignorar la medición de este período?

source: Edit measurement
es_ar: Modificar unidad de medida

source: Update
es_ar: Actualizar

source: This indicator still has no records.
es_ar: Este indicador aún no tiene registros.

source: Values
es_ar: Valores

source: Viewing indicator
es_ar: Viendo indicador

source: Warning!
es_ar: ¡Advertencia!

source: This indicator is inactive. You will not be able to enter any record until you activate it.
es_ar: Este indicador está inactivo. No podrá introducir ningún registro hasta que lo active.

source: Activate
es_ar: Activar

source: Creating interested party
es_ar: Creando parte interesada

source: Editing interested party
es_ar: Modificando parte interesada

source: Are you sure you want to delete this interested party?
es_ar: ¿Confirma que desea eliminar esta parte interesada?

source: Viewing interested party
es_ar: Viendo parte interesada

source: Creating job position
es_ar: Creando puesto de trabajo

source: Editing job position
es_ar: Modificando puesto de trabajo

source: Superior job position
es_ar: Puesto de trabajo superior

source: Authorities
es_ar: Autoridades

source: No authority has been assigned to this job position
es_ar: No se ha asignado ninguna autoridad a este puesto de trabajo

source: Evaluation frequency
es_ar: Frecuencia de evaluación

source: Education
es_ar: Educación

source: Education level
es_ar: Nivel educativo

source: Specialization
es_ar: Especialización

source: Add education
es_ar: Agregar educación

source: No education has been assigned to this job position
es_ar: No se ha asignado ninguna educación a este puesto de trabajo

source: Experience
es_ar: Experiencia

source: Years
es_ar: Años

source: Add experience
es_ar: Agregar experiencia

source: No experience has been assigned to this job position
es_ar: No se ha asignado ninguna experiencia a este puesto de trabajo

source: Create job position
es_ar: Crear puesto de trabajo

source: Are you sure you want to delete this job position?
es_ar: ¿Está seguro de que desea eliminar este puesto de trabajo?

source: Responsibilities
es_ar: Responsabilidades

source: No responsibility has been assigned to this job position
es_ar: No se ha asignado ninguna responsabilidad a este puesto de trabajo

source: Skill
es_ar: Habilidad

source: Minimum score
es_ar: Puntuación mínima

source: Add skill
es_ar: Agregar habilidad

source: No skill has been assigned to this job position
es_ar: No se ha asignado ninguna habilidad a este puesto de trabajo

source: Viewing job position
es_ar: Viendo puesto de trabajo

source: Write here an authority
es_ar: Escriba aquí una autoridad

source: Remove authority
es_ar: Quitar autoridad

source: Editing job position authorities
es_ar: Modificando autoridades del puesto de trabajo

source: Authorities of %s
es_ar: Autoridades de %s

source: Add authority
es_ar: Agregar autoridad

source: Write here a responsibility
es_ar: Escriba aquí una responsabilidad

source: Remove responsibility
es_ar: Quitar responsabilidad

source: Editing job position responsibilities
es_ar: Modificando responsabilidades del puesto de trabajo

source: Responsibilities of %s
es_ar: Responsabilidades de %s

source: Add responsibility
es_ar: Agregar responsabilidad

source: Created by %1$s at %2$s
es_ar: Creado por %1$s el %2$s

source: Updated by %1$s at %2$s
es_ar: Modificado por %1$s el %2$s

source: Sorry, the page you are looking for could not be found.
es_ar: Lo sentimos, no se encontró la página que buscas.

source: Go home
es_ar: Ir al inicio

source: Help
es_ar: Ayuda

source: Nothing to do. Enjoy the day!
es_ar: Nada que hacer. ¡Disfruta el día!

source: Logout
es_ar: Cerrar Sesión

source: Remember Me
es_ar: Recuérdame

source: Login
es_ar: Iniciar sesión

source: Completing maintenance order
es_ar: Completando orden de mantenimiento

source: Completed by
es_ar: Completado por

source: Actual labor time
es_ar: Tiempo de trabajo real

source: hours
es_ar: horas

source: Creating maintenance order
es_ar: Creando orden de mantenimiento

source: Type here to search an equipment
es_ar: Escriba aquí para buscar un equipo

source: Without category
es_ar: Sin categoría

source: Need inspection after completing
es_ar: Necesita inspección después de completar

source: Editing maintenance order
es_ar: Modificando orden de mantenimiento

source: Final observations
es_ar: Observaciones finales

source: Scheduling
es_ar: Programación

source: List
es_ar: Listado

source: Summary
es_ar: Resumen

source: There are %s equipments with unplanned tasks.
es_ar: Hay %s equipos con tareas no planificadas.

source: Labor time
es_ar: Tiempo de trabajo

source: Request
es_ar: Solicitud

source: Need inspection after completing?
es_ar: ¿Necesita inspección después de completar?

source: Inspected
es_ar: Inspeccionado

source: Are you sure you want to delete this maintenance?
es_ar: ¿Está seguro de que desea eliminar este mantenimiento?

source: Maintenance inspection
es_ar: Inspección de mantenimiento

source: Print maintenances
es_ar: Imprimir mantenimientos

source: Maintenance type
es_ar: Tipo de mantenimiento

source: Order by
es_ar: Ordenar por

source: Maintenance schedule
es_ar: Programa de mantenimiento

source: Reopen maintenance
es_ar: Reabrir mantenimiento

source: This action will delete the information saved at closing and inspection.
es_ar: Esta acción eliminará la información guardada al cierre y la inspección.

source: Are you sure you want to reopen this maintenance?
es_ar: ¿Está seguro de que desea reabrir este mantenimiento?

source: High priority
es_ar: Alta prioridad

source: Maintenance order
es_ar: Orden de mantenimiento

source: MAINTENANCE ORDER
es_ar: ORDEN DE MANTENIMIENTO

source: Creation date
es_ar: Fecha de creación

source: Maintenances
es_ar: Mantenimientos

source: E.L.T.
es_ar: T.T.E.

source: By
es_ar: Por

source: Initial
es_ar: Inicial

source: Maintenance summary
es_ar: Resumen de mantenimiento

source: Correctives
es_ar: Correctivos

source: Preventives
es_ar: Preventivos

source: On time
es_ar: A tiempo

source: Avg. Overdue days
es_ar: Días de atraso promedio

source: Viewing maintenance order
es_ar: Viendo orden de mantenimiento

source: Creating maintenance category
es_ar: Creando categoría de mantenimiento

source: Modifying maintenance category
es_ar: Modificando categoría de mantenimiento

source: Create maintenance category
es_ar: Crear categoría de mantenimiento

source: Are you sure you want to delete this category?
es_ar: ¿Está seguro de que desea eliminar esta categoría?

source: Showing maintenance category
es_ar: Mostrando categoría de mantenimiento

source: Creating maintenance plan
es_ar: Creando plan de mantenimiento

source: Editing maintenance plan
es_ar: Modificando plan de mantenimiento

source: This maintenance has no associated equipments.
es_ar: Este mantenimiento no tiene equipos asociados.

source: Remove
es_ar: Quitar

source: Are you sure you want to delete this maintenance plan?
es_ar: ¿Está seguro de que desea eliminar este plan de mantenimiento?

source: This maintenance has no tasks.
es_ar: Este mantenimiento no tiene tareas.

source: Viewing maintenance plan
es_ar: Viendo plan de mantenimiento

source: Associated equipments
es_ar: Equipos asociados

source: Creating maintenance plan task
es_ar: Creando tarea del plan de mantenimiento

source: Editing maintenance plan task
es_ar: Modificando tarea de plan de mantenimiento

source: Schedule type
es_ar: Tipo de programación

source: Available days
es_ar: Días disponibles

source: Monday
es_ar: Lunes

source: Tuesday
es_ar: Martes

source: Wednesday
es_ar: Miercoles

source: Thursday
es_ar: Jueves

source: Friday
es_ar: Viernes

source: Saturday
es_ar: Sabado

source: Sunday
es_ar: Domingo

source: Are you sure you want to delete this maintenance plan task?
es_ar: ¿Está seguro de que desea eliminar esta tarea de plan de mantenimiento?

source: Viewing maintenance plan task
es_ar: Viendo tarea del plan de mantenimiento

source: Creating maintenance request
es_ar: Creando solicitud de mantenimiento

source: Modifying maintenance request
es_ar: Modificando solicitud de mantenimiento

source: URGENT
es_ar: URGENTE

source: Reason of rejection
es_ar: Motivo del rechazo

source: Is urgent
es_ar: Es urgente

source: Approve maintenance request
es_ar: Aprobar solicitud de mantenimiento

source: Delete maintenance request
es_ar: Eliminar solicitud de mantenimiento

source: Are you sure you want to delete this maintenance request?
es_ar: ¿Está seguro de que desea eliminar esta solicitud de mantenimiento?

source: Reject maintenance request
es_ar: Rechazar solicitud de mantenimiento

source: Are you sure you want to reject this maintenance request?
es_ar: ¿Está seguro de que desea rechazar esta solicitud de mantenimiento?

source: Reason
es_ar: Motivo

source: Showing maintenance request
es_ar: Mostrando solicitud de mantenimiento

source: Creating maintenance status
es_ar: Creando estado de mantenimiento

source: Editing maintenance status
es_ar: Modificando estado de mantenimiento

source: Default
es_ar: Predeterminado

source: Complete maintenance
es_ar: Completa mantenimiento

source: Are you sure you want to delete this maintenance status?
es_ar: ¿Está seguro de que desea eliminar este estado de mantenimiento?

source: Viewing maintenance status
es_ar: Viendo estado de mantenimiento

source: Is default?
es_ar: ¿Es predeterminado?

source: Complete maintenance?
es_ar: ¿Completa mantenimiento?

source: Creating management review
es_ar: Creando revisión por la dirección
