Repository: claudioes/paraiso-lite
Catalog: resources/lang/*.po
Languages: es_ar

source: Editing management review
es_ar: Modificando revisión por la dirección

source: Template
es_ar: Modelo

source: Input feedbacks
es_ar: Feedbacks de entradas

source: Output feedbacks
es_ar: Feedbacks de salidas

source: Create management review
es_ar: Crear revisión por la dirección

source: Add item
es_ar: Agregar ítem

source: No items have been added
es_ar: No se han agregado ítems

source: Are you sure you want to delete this management review?
es_ar: ¿Está seguro de que desea eliminar esta revisión por la dirección?

source: Management review
es_ar: Revisión por la dirección

source: Inputs
es_ar: Entradas

source: Outputs
es_ar: Salidas

source: Viewing management review
es_ar: Viendo revisión por la dirección

source: Modifying management review feedback
es_ar: Modificando de los feedbacks de la revisión por la dirección

source: Are you sure you want to delete this feedback?
es_ar: ¿Está seguro de que desea eliminar este feedback?

source: Submit feedback
es_ar: Enviar feedback

source: Are you sure you want to submit this feedback?
es_ar: ¿Está seguro de que desea enviar este feedback?

source: Submit
es_ar: Enviar

source: Showing management review feedback
es_ar: Mostrando feedbacks de la revisión por la dirección

source: Editing management review item
es_ar: Modificando ítem de revisión por la dirección

source: Received feedbacks
es_ar: Feedbacks recibidos

source: Add feedback
es_ar: Agregar feedback

source: No feedback were added
es_ar: No se agregaron feedbacks

source: Are you sure you want to reject the feedback from <strong>%s</strong>?
es_ar: ¿Está seguro de que desea rechazar el feedback de <strong>%s</strong>?

source: Are you sure you want to delete the feedback from <strong>%s</strong>?
es_ar: ¿Está seguro de que desea eliminar el feedback <strong>%s</strong>?

source: No feedbacks received
es_ar: No se han recibido feedbacks

source: Are you sure you want to delete this item?
es_ar: ¿Está seguro de que desea eliminar este ítem?

source: Delete feedback
es_ar: Eliminar feedback

source: Reject feedback
es_ar: Rechazar feedback

source: Viewing management review item
es_ar: Viendo ítem de revisión de la dirección

source: No pending feedbacks
es_ar: Sin feedbacks pendientes

source: Item
es_ar: Ítem

source: Creating management review template
es_ar: Creando modelo de revisión por la dirección

source: Editing management review template
es_ar: Modificando modelo de revisión por la dirección

source: Create management review template
es_ar: Crear modelo de revisión por la dirección

source: Are you sure you want to delete the item <strong>%s</strong>?
es_ar: ¿Está seguro de que desea eliminar el ítem <strong>%s</strong>?

source: Delete item
es_ar: Eliminar ítem

source: Are you sure you want to delete this management review template?
es_ar: ¿Está seguro de que desea eliminar este modelo de revisión por la dirección?

source: Edit item
es_ar: Modificar ítem

source: Viewing management review template
es_ar: Viendo modelo de revisión por la dirección

source: Creating nonconformity
es_ar: Creando salida no conforme

source: Editing nonconformity
es_ar: Modificando salida no conforme

source: This nonconformity still has no treatment.
es_ar: Esta salida no conforme aún no tiene tratamiento.

source: Create treatment
es_ar: Crear tratamiento

source: Without treatment
es_ar: Sin tratamiento

source: Are you sure you want to delete this nonconformity?
es_ar: ¿Está seguro de que desea eliminar esta salida no conforme?

source: Are you sure you want to delete this nonconformity treatment?
es_ar: ¿Está seguro de que desea eliminar este tratamiento de salida no conforme?

source: Viewing nonconformity
es_ar: Viendo salida no conforme

source: Creating nonconformity treatment
es_ar: Creando tratamiento de salida no conforme

source: Editing nonconformity treatment type
es_ar: Modificando tipo de tratamiento de salida no conforme

source: Are you sure you want to delete this nonconformity treatment type?
es_ar: ¿Está seguro de que desea eliminar este tipo de tratamiento de no salida no conforme?

source: Viewing nonconformity treatment type
es_ar: Viendo tipo de tratamiento de salida no conforme

source: Creating objective
es_ar: Creando objetivo

source: Editing objective
es_ar: Modificando objetivo

source: Charts
es_ar: Gráficos

source: Quality policy
es_ar: Política de calidad

source: The next period to analyze is %s.
es_ar: El siguiente periodo para analizar es %s.

source: If the goal is modified, it will only be applied in the next measurements. No previous analysis will be modified or eliminated.
es_ar: Si se modifica el objetivo, solo se aplicará en las próximas mediciones. No se modificará ni eliminará ningún análisis previo.

source: Are you sure you want to deactivate this objective?
es_ar: ¿Está seguro de que desea desactivar este objetivo?

source: Are you sure you want to delete this objective?
es_ar: ¿Está seguro de que desea eliminar este objetivo?

source: Print objective
es_ar: Imprimir objetivo

source: Chart period
es_ar: Período del gráfico

source: This objective still has no analysis.
es_ar: Este objetivo aún no tiene análisis.

source: Indicator value
es_ar: Valor del indicador

source: Objective value
es_ar: Valor del objetivo

source: Analyzed
es_ar: Analizado

source: Analysis required
es_ar: Análisis requerido

source: Create objective task
es_ar: Crear tarea de objetivo

source: Tasks of objective
es_ar: Tareas del objetivo

source: Viewing objective
es_ar: Viendo objetivo

source: This objective is inactive. You will not be able to make any analysis until you activate it.
es_ar: Este objetivo está inactivo. No podrá realizar ningún análisis hasta que lo active.

source: Editing objective record
es_ar: Modificando registro de objetivo

source: Achieved
es_ar: Logrado

source: Not achieved
es_ar: No alcanzado

source: Creating objective task
es_ar: Creando tarea de objetivo

source: Editing objective task
es_ar: Modificando tarea de objetivo

source: Are you sure you want to complete this objective task?
es_ar: ¿Está seguro de que desea completar esta tarea de objetivo?

source: Are you sure you want to reopen this objective task?
es_ar: ¿Está seguro de que desea reabrir esta tarea de objetivo?

source: Viewing objective task
es_ar: Viendo tarea de objetivo

source: Last transition
es_ar: Última transición

source: There are no pending documents.
es_ar: No hay documentos pendientes.

source: Creating person
es_ar: Creando persona

source: Editing person
es_ar: Modificando persona

source: Employee number
es_ar: Legajo

source: Line manager
es_ar: Superior inmediato

source: Next evaluation date
es_ar: Próxima fecha de evaluación

source: No education has been assigned to this person
es_ar: No se ha asignado ninguna educación a esta persona

source: Institute
es_ar: Instituto

source: No evaluation has been performed to this person
es_ar: No se ha realizado ninguna evaluación a esta persona

source: Evaluator
es_ar: Evaluador

source: Job position
es_ar: Puesto de trabajo

source: No experience has been assigned to this person
es_ar: No se ha asignado ninguna experiencia a esta persona

source: Job title
es_ar: Puesto

source: User
es_ar: Usuario

source: Gender
es_ar: Género

source: Birthdate
es_ar: Nacimiento

source: Hire date
es_ar: Fecha de contratación

source: Create person
es_ar: Crear persona

source: Are you sure you want to delete this person?
es_ar: ¿Está seguro de que desea eliminar a esta persona?

source: Next evaluation
es_ar: Próxima evaluación

source: This person has not participated in any training
es_ar: Esta persona no ha participado en ninguna capacitación

source: Course
es_ar: Curso

source: Planned date
es_ar: Fecha planificada

source: Attended?
es_ar: ¿Asistió?

source: Score
es_ar: Puntuación

source: Effective?
es_ar: ¿Eficaz?

source: Viewing person
es_ar: Viendo persona

source: Adding person education
es_ar: Agregando educación de persona

source: Editing person education
es_ar: Modificando educación de persona

source: Person
es_ar: Persona

source: End date
es_ar: Fecha de finalización

source: Evaluating
es_ar: Evaluando

source: Your pending evaluations
es_ar: Sus evaluaciones pendientes

source: Submit all
es_ar: Enviar todos

source: You have no pending evaluations
es_ar: No tiene evaluaciones pendientes

source: Evaluated person
es_ar: Persona evaluada

source: Sent at
es_ar: Enviado el

source: Evaluate
es_ar: Evaluar

source: Are you sure you want to delete this evaluation?
es_ar: ¿Está seguro de que desea eliminar esta evaluación?

source: Are you sure you want to submit this evaluation?
es_ar: ¿Está seguro de que desea enviar esta evaluación?

source: After submitting this evaluation, you cannot modify it.
es_ar: Después de enviar esta evaluación, no puede modificarla.

source: Not applicable
es_ar: No aplica

source: Person evaluation
es_ar: Evaluación de persona

source: Submitted at
es_ar: Enviado el

source: Viewing evaluation
es_ar: Viendo evaluación

source: This evaluation has not yet been completed
es_ar: Esta evaluación aún no se ha completado

source: This evaluation has not yet been submitted
es_ar: Esta evaluación aún no se ha enviado

source: Creating evaluation plan
es_ar: Creando plan de evaluación

source: Editing evaluation plan
es_ar: Modificando del plan de evaluación

source: to
es_ar: a

source: People to evaluate
es_ar: Personas a evaluar

source: There are no people to evaluate
es_ar: No hay personas para evaluar

source: Do not evaluate
es_ar: No evaluar

source: Create plan
es_ar: Crear plan

source: Are you sure you want to delete this evaluation plan?
es_ar: ¿Está seguro de que desea eliminar este plan de evaluación?

source: Skills below minimum score
es_ar: Habilidades por debajo de la puntuación mínima

source: Viewing evaluation plan
es_ar: Viendo plan de evaluación

source: Adding person experience
es_ar: Agregando experiencia de persona

source: Editing person experience
es_ar: Modificando experiencia de persona

source: Creating quality policy
es_ar: Creando política de calidad

source: Editing quality policy
es_ar: Modificando política de calidad

source: Are you sure you want to delete this quality policy?
es_ar: ¿Está seguro de que desea eliminar esta política de calidad?

source: Viewing quality policy
es_ar: Viendo política de calidad

source: Creating process
es_ar: Creando proceso

source: Editing process
es_ar: Modificando proceso

source: Responsible substitute
es_ar: Sustituto responsable

source: Is external?
es_ar: ¿Es externo?

source: Is active?
es_ar: ¿Está activo?

source: Generator
es_ar: Generador

source: Element
es_ar: Elemento

source: Type here to search an element
es_ar: Escriba aquí para buscar un elemento

source: Create element
es_ar: Crear elemento

source: Without inputs
es_ar: Sin entradas

source: Are you sure you want to delete this process?
es_ar: ¿Está seguro de que desea eliminar este proceso?

source: Are you sure you want to delete this process input/output?
es_ar: ¿Está seguro de que desea eliminar esta entrada/salida de proceso?

source: Without outputs
es_ar: Sin salidas

source: This process has no associated documents
es_ar: Este proceso no tiene documentos asociados

source: This process has no associated evidence
es_ar: Este proceso no tiene evidencia asociada

source: This process has no associated indicators
es_ar: Este proceso no tiene indicadores asociados

source: This process has no associated R/O
es_ar: Este proceso no tiene riesgos u oportunidades asociadas

source: Process map
es_ar: Mapa de proceso

source: Viewing process
es_ar: Viendo proceso

source: Creating product
es_ar: Creando producto

source: Editing product
es_ar: Modificando producto

source: Are you sure you want to delete this product?
es_ar: ¿Está seguro de que desea eliminar este producto?

source: Viewing product
es_ar: Viendo producto

source: Creating provider
es_ar: Creando proveedor

source: Editing provider
es_ar: Modificando proveedor

source: Selection template
es_ar: Modelo de selección

source: Selection responsible
es_ar: Responsable de selección

source: Evaluation template
es_ar: Modelo de evaluación

source: Evaluation responsible
es_ar: Responsable de evaluación

source: Classification
es_ar: Clasificación

source: Without classification
es_ar: Sin clasificación

source: Next selection/evaluation date
es_ar: Próxima fecha de selección/evaluación

source: Evaluate now
es_ar: Evaluar ahora

source: No evaluations.
es_ar: No hay evaluaciones.

source: Total score
es_ar: Puntuación total

source: The selection is performed to suppliers without classification
es_ar: La selección se realiza a proveedores sin clasificación

source: The evaluation is performed to suppliers with any classification
es_ar: La evaluación se realiza a proveedores con cualquier clasificación

source: Is active
es_ar: Está activo

source: Are you sure you want to delete this provider?
es_ar: ¿Está seguro de que desea eliminar este proveedor?

source: Last evaluation
es_ar: Ultima evaluación

source: Viewing provider
es_ar: Viendo proveedor

source: Creating provider classification
es_ar: Creando clasificación de proveedor

source: Editing provider classification
es_ar: Modificando clasificación de proveedor

source: Create classification
es_ar: Crear clasificación

source: Are you sure you want to delete this provider classification?
es_ar: ¿Está seguro de que desea eliminar esta clasificación de proveedor?

source: Viewing provider classification
es_ar: Viendo clasificación de proveedor

source: Evaluate provider
es_ar: Evaluar proveedor

source: Provider
es_ar: Proveedor

source: Criterion
es_ar: Criterio

source: Visibility
es_ar: Visibilidad

source: Public
es_ar: Público

source: Private
es_ar: Privado

source: Editing provider evaluation template
es_ar: Modificando modelo de evaluación de proveedores

source: Selections
es_ar: Selecciones

source: There are no providers for selection.
es_ar: No hay proveedores para la selección.

source: There are no providers to evaluate.
es_ar: No hay proveedores para evaluar.

source: points
es_ar: puntos

source: This provider does not have nonconformities since last evaluation
es_ar: Este proveedor no tiene incumplimientos desde la última evaluación

source: %s nonconformities since last evaluation
es_ar: %s incumplimientos desde la última evaluación

source: Provider evaluation
es_ar: Evaluación del proveedor

source: Viewing provider evaluation
es_ar: Viendo evaluación de proveedor

source: Creating provider evaluation template
es_ar: Creando modelo de evaluación de proveedores

source: Providers evaluation templates
es_ar: Modelos de evaluación de proveedores

source: Criteria
es_ar: Criterios

source: No criteria have been created yet.
es_ar: Todavía no se han creado criterios.

source: Create criterion
es_ar: Crear criterio

source: No scores have been created yet.
es_ar: Todavía no se han creado puntuaciones.

source: Accumulated weight
es_ar: Peso acumulado

source: Are you sure you want to delete this provider evaluation template?
es_ar: ¿Está seguro de que desea eliminar este modelo de evaluación de proveedores?

source: Qualifications
es_ar: Calificaciones

source: No qualifications have been created yet.
es_ar: Todavía no se han creado calificaciones.

source: Create qualification
es_ar: Crear calificación

source: Viewing provider evaluation template
es_ar: Viendo modelo de evaluación de proveedores

source: Creating criterion of provider evaluation template
es_ar: Creando criterio de modelo de evaluación de proveedores

source: Editing criterion of provider evaluation template
es_ar: Modificando criterio de modelo de evaluación de proveedores

source: Weight
es_ar: Peso

source: Are you sure you want to delete this criterion of provider evaluation template?
es_ar: ¿Está seguro de que desea eliminar este criterio del modelo de evaluación de proveedores?

source: Are you sure you want to delete this score criterion of provider evaluation template?
es_ar: ¿Está seguro de que desea eliminar esta puntuación del criterio del modelo de evaluación de proveedores?

source: Scores
es_ar: Puntuaciones

source: Create score
es_ar: Crear puntuación

source: Add missing scores
es_ar: Agregar las puntuaciones faltantes

source: Viewing criterion of provider evaluation template
es_ar: Viendo criterio de modelo de evaluación de proveedores

source: Creating score criterion of provider evaluation template
es_ar: Creando puntuación de modelo de evaluación de proveedores

source: Editing score criterion of provider evaluation template
es_ar: Modificando puntuación de criterio de modelo de evaluación de proveedores

source: Points
es_ar: Puntos

source: Creating qualification of provider evaluation template
es_ar: Creando calificación de modelo de evaluación de proveedores

source: Editing qualification of provider evaluation template
es_ar: Modificando calificación de modelo de evaluación de proveedores

source: Score range
es_ar: Rango de puntuación

source: Minimum
es_ar: Minimo

source: Maximum
es_ar: Maximo

source: Provider classification
es_ar: Clasificación de proveedor

source: Are you sure you want to delete this qualification of provider evaluation template?
es_ar: ¿Está seguro de que desea eliminar esta calificación del modelo de evaluación de proveedores?

source: Viewing qualification of provider evaluation template
es_ar: Viendo calificación de modelo de evaluación de proveedores

source: Creating provider nonconformity
es_ar: Creando incumplimiento de proveedor

source: Editing provider nonconformity
es_ar: Modificando incumplimiento de proveedor

source: Supply/Service
es_ar: Insumo/Servicio

source: Type here to search a provider
es_ar: Escriba aquí para buscar un proveedor

source: Type here to search a supply
es_ar: Escriba aquí para buscar un insumo/servicio

source: Create provider nonconformity
es_ar: Crear incumplimiento de proveedor

source: Are you sure you want to delete this provider nonconformity?
es_ar: ¿Está seguro de que desea eliminar este incumplimiento de proveedor?

source: Viewing provider nonconformity
es_ar: Viendo incumplimiento de proveedor

source: Creating provider type
es_ar: Creando tipo de proveedor

source: Editing provider type
es_ar: Modificando tipo de proveedor

source: Are you sure you want to delete this provider type?
es_ar: ¿Está seguro de que desea eliminar este tipo de proveedor?

source: Viewing provider type
es_ar: Viendo tipo de proveedor

source: Matrix
es_ar: Matriz

source: Undefined
es_ar: Indefinido

source: Creating R/O
es_ar: Creando riesgo u oportunidad

source: Editing R/O
es_ar: Modificando riesgo u oportunidad

source: Assessments
es_ar: Evaluaciones

source: This R/O has no assessments
es_ar: Este riesgo u oportunidad no tiene evaluaciones

source: Assessment
es_ar: Evaluación

source: No actions were taken
es_ar: No se tomaron medidas

source: SWOT
es_ar: FODA

source: Last assessment
es_ar: Ultima evaluación

source: With unassessed tasks
es_ar: Con tareas sin evaluar

source: Are you sure you want to delete this R/O?
es_ar: ¿Está seguro de que desea eliminar este riesgo u oportunidad?

source: Without assessment
es_ar: Sin evaluación

source: Unassessed tasks
es_ar: Tareas sin evaluar

source: This R/O has no unassessed tasks
es_ar: Este riesgo u oportunidad no tiene tareas sin evaluar

source: Create assessment
es_ar: Crear evaluación

source: Viewing R/O
es_ar: Viendo riesgo u oportunidad

source: Creating risk assessment
es_ar: Creando de evaluación de riesgo

source: Risk
es_ar: Riesgo

source: Done tasks
es_ar: Tareas realizadas

source: No tasks were done
es_ar: No se realizaron tareas

source: Creating consequence
es_ar: Creando consecuencias

source: Editing consequence
es_ar: Modificando consecuencia

source: Creating risk level
es_ar: Creando valoración de riesgo

source: Editing risk level
es_ar: Modificando valoración de riesgo

source: Risks levels
es_ar: Valoraciones de riesgos

source: Are you sure you want to delete this risk level?
es_ar: ¿Está seguro de que desea eliminar esta valoración de riesgo?

source: Viewing risk level
es_ar: Viendo valoración de riesgo

source: Creating likelihood
es_ar: Creando probabilidad

source: Editing likelihood
es_ar: Modificando probabilidad

source: %s matrix
es_ar: Matriz de %s

source: Creating R/O task
es_ar: Creando tarea de riesgo u oportunidad

source: Editing R/O task
es_ar: Modificando tarea de riesgo u oportunidad

source: Are you sure you want to complete this R/O task?
es_ar: ¿Está seguro de que desea completar esta tarea de riesgo u oportunidad?

source: Are you sure you want to delete this R/O task?
es_ar: ¿Está seguro de que desea completar esta tarea de riesgo u oportunidad?

source: Are you sure you want to reopen this R/O task?
es_ar: ¿Está seguro de que desea reabrir esta tarea de riesgo u oportunidad?

source: Viewing R/O task
es_ar: Viendo tarea de R/O

source: Creating risk treatment type
es_ar: Creando tipo de tratamiento de riesgo

source: Editing risk treatment type
es_ar: Modificando tipo de tratamiento de riesgo

source: Risks treatment types
es_ar: Tipos de tratamiento de riesgos

source: Create risk treatment type
es_ar: Crear tipo de tratamiento de riesgo

source: Are you sure you want to delete this risk treatment type?
es_ar: ¿Está seguro de que desea eliminar este tipo de tratamiento de riesgo?

source: Viewing risk treatment type
es_ar: Viendo tipo de tratamiento de riesgo

source: Creating risk type
es_ar: Creando tipo de riesgo

source: Editing risk type
es_ar: Modificando tipo de riesgo

source: Risks types
es_ar: Tipos de riesgos

source: This risk type has no consequences
es_ar: El tipo de riesgo no tiene consecuencias

source: Create risk type
es_ar: Crear tipo de riesgo

source: Likelihoods
es_ar: Probabilidades

source: This risk type has no likelihoods
es_ar: El tipo de riesgo no tiene probabilidades

source: Are you sure you want to delete this risk type?
es_ar: ¿Está seguro de que desea eliminar este tipo de riesgo?

source: Viewing risk type
es_ar: Viendo tipo de riesgo

source: Creating role
es_ar: Creando rol

source: Editing role
es_ar: Modificando rol

source: Module
es_ar: Módulo

source: Permissions
es_ar: Permisos

source: Select all
es_ar: Seleccionar todo

source: Deselect all
es_ar: Deseleccionar todos

source: Are you sure you want to delete this role?
es_ar: ¿Está seguro de que desea eliminar este rol?

source: Viewing role
es_ar: Viendo rol

source: Creating skill
es_ar: Creando habilidad

source: Editing skill
es_ar: Modificando habilidad

source: Create skill
es_ar: Crear habilidad

source: Are you sure you want to delete this skill?
es_ar: ¿Está seguro de que desea eliminar esta habilidad?

source: Viewing skill
es_ar: Viendo habilidad

source: Creating skill score
es_ar: Creando puntuación de habilidad

source: Editing skill score
es_ar: Modificando puntuación de habilidad

source: Are you sure you want to delete this skill score?
es_ar: ¿Está seguro de que desea eliminar esta puntuación de habilidad?

source: Viewing skill score
es_ar: Viendo puntuación de habilidad

source: Creating skill type
es_ar: Creando tipo de habilidad

source: Editing skill type
es_ar: Modificando tipo de habilidad

source: Create skill type
es_ar: Crear tipo de habilidad

source: Are you sure you want to delete this skill type?
es_ar: ¿Está seguro de que desea eliminar este tipo de habilidad?

source: Viewing skill type
es_ar: Viendo tipo de habilidad

source: Creating source
es_ar: Creando origen

source: Editing source
es_ar: Modificando origen

source: Are you sure you want to delete this source?
es_ar: ¿Está seguro de que desea eliminar este origen?

source: Viewing source
es_ar: Viendo origen

source: Creating supply
es_ar: Creando insumo/servicio

source: Editing supply
es_ar: Modificando insumo/servicio
