Repository: claudioes/paraiso-lite
Catalog: resources/lang/*.po
Languages: es_ar

source: Create supply
es_ar: Crear insumo/servicio

source: Are you sure you want to delete this supply?
es_ar: ¿Está seguro de que desea eliminar este insumo/servicio?

source: Viewing supply
es_ar: Viendo insumo/servicio

source: Creating SWOT
es_ar: Creando FODA

source: Editing SWOT
es_ar: Modificando FODA

source: Create group
es_ar: Crear grupo

source: Create SWOT
es_ar: Crear FODA

source: Items
es_ar: Ítems

source: Group
es_ar: Grupo

source: No items
es_ar: Sin ítems

source: Generate a new risk
es_ar: Generar un nuevo riesgo

source: Are you sure you want to delete this SWOT?
es_ar: ¿Está seguro de que desea eliminar este FODA?

source: Delete group
es_ar: Eliminar grupo

source: Are you sure you want to delete this SWOT group?
es_ar: ¿Está seguro de que desea eliminar este grupo FODA?

source: Edit group
es_ar: Modificar grupo

source: Delete item from the SWOT
es_ar: Eliminar ítem del FODA

source: Are you sure you want to delete this item from the SWOT?
es_ar: ¿Está seguro de que desea eliminar este ítem del FODA?

source: Viewing SWOT
es_ar: Viendo FODA

source: Editing SWOT item
es_ar: Modificando ítem FODA

source: Associated risks
es_ar: Riesgos asociados

source: Search risks by code or description
es_ar: Buscar riesgos por código o descripción

source: Creating system
es_ar: Creando sistema

source: Editing system
es_ar: Modificando sytema

source: Are you sure you want to delete this system?
es_ar: ¿Está seguro de que desea eliminar este sistema?

source: Viewing system
es_ar: Viendo sistema

source: Editing task
es_ar: Modificando tarea

source: Are you sure you want to delete this task?
es_ar: ¿Está seguro de que desea eliminar esta tarea?

source: Viewing task
es_ar: Viendo tarea

source: Is public?
es_ar: ¿Es público?

source: Completing training
es_ar: Completando capacitación

source: Trainer
es_ar: Profesor

source: Place
es_ar: Lugar

source: Effectiveness verification date
es_ar: Fecha de verificación de la eficacia

source: Creating training
es_ar: Creando capacitación

source: Editing training
es_ar: Modificando capacitación

source: Verify effectiveness
es_ar: Verificar eficacia

source: Create training
es_ar: Crear capacitación

source: Activate training
es_ar: Activar la capacitación

source: The training will be scheduled and cannot be modified.
es_ar: La capacitación se programará y no podrá modificarse.

source: Are you sure you want to activate this training?
es_ar: ¿Está seguro de que desea activar esta capacitación?

source: Add participants
es_ar: Agregar participantes

source: Add selected
es_ar: Agregar seleccionado

source: Cancel training
es_ar: Cancelar capacitación

source: Are you sure you want to delete this training?
es_ar: ¿Está seguro de que desea eliminar esta capacitación?

source: No participants were added to this training.
es_ar: No se añadió ningún participante a esta capacitación.

source: Remove participant
es_ar: Quitar participante

source: Attended
es_ar: Asistió

source: Viewing training
es_ar: Viendo capacitación

source: Participants
es_ar: Participantes

source: Creating unit
es_ar: Creando unidad

source: Editing unit
es_ar: Viendo unidad

source: Abbreviation
es_ar: Abreviatura

source: Are you sure you want to delete this unit?
es_ar: ¿Está seguro de que desea eliminar esta unidad?

source: Viewing unit
es_ar: Viendo unidad

source: The new password must be different from the current one and have more than 4 characters (letters or numbers).
es_ar: La nueva contraseña debe ser diferente de la actual y tener más de 4 caracteres (letras o números).

source: Current password
es_ar: Contraseña actual

source: New password
es_ar: Nueva contraseña

source: Confirm new password
es_ar: Confirmar contraseña nueva

source: Creating user
es_ar: Creando usuario

source: Editing user
es_ar: Modificando usuario

source: Role
es_ar: Rol

source: Administrator
es_ar: Administrador

source: Language
es_ar: Idioma

source: Is administrator
es_ar: Es administrador

source: Without email
es_ar: Sin email

source: Without roles
es_ar: Sin roles

source: Are you sure you want to delete this user?
es_ar: ¿Está seguro de que desea eliminar este usuario?

source: Reset password
es_ar: Restablecer contraseña

source: Are you sure you want to reset this user's password?
es_ar: ¿Está seguro de que desea restablecer la contraseña de este usuario?

source: Viewing user
es_ar: Viendo usuario

source: User avatar
es_ar: Avatar de usuario

source: Change avatar
es_ar: Cambiar avatar

source: Delete avatar
es_ar: Eliminar Avatar
