Repository: claudioes/paraiso-lite
Catalog: resources/lang/*.po
Languages: es_ar

source: Complaint not found.
es_ar: Reclamo no encontrada.

source: Action
es_ar: Acción

source: Pending documents
es_ar: Documentos pendientes

source: 1 pending document
es_ar: 1 documento pendiente

source: %s pending documents
es_ar: %s documentos pendientes

source: Verification planning of %s
es_ar: Planificación de la verificación de %s

source: Task %1$s of %2$s
es_ar: Tarea %1$s de %2$s

source: Verification of action %s
es_ar: Verificación de la acción %s

source: Measurement of %s
es_ar: Medición de %s

source: Maintenance %s
es_ar: Mantenimiento %s

source: Maintenance %s (Inspection)
es_ar: Mantenimiento %s (Inspección)

source: Inspection
es_ar: Inspección

source: This maintenance order was sent to inspection
es_ar: Esta orden de mantenimiento se envió a inspección

source: File is required.
es_ar: Se requiere un archivo.

source: The meter must be a reading type.
es_ar: El medidor debe ser de tipo lectura.

source: The unit of measure of the task must be the same as the meter.
es_ar: La unidad de medida de la tarea debe ser la misma que la del medidor.

source: File not found.
es_ar: Archivo no encontrado.

source: %1$s records were imported in %2$s seconds.
es_ar: Se importaron %1$s registros en %2$s segundos.

source: To delete this maintenance plan, you must first remove all associated equipments.
es_ar: Para eliminar este plan de mantenimiento, primero debe eliminar todos los equipos asociados.

source: The reason for rejection is required.
es_ar: Se requiere el motivo del rechazo.

source: This value should not be blank.
es_ar: Este valor no debe estar en blanco.

source: The item <strong>%s</strong> was deleted!
es_ar: ¡El ítem <strong>%s!</strong> fue eliminado!

source: %s was deleted!
es_ar: %s fue eliminado!

source: Item %s was delete!
es_ar: ¡El ítem %s fue eliminado!

source: Value must be multiple of the indicator frequency
es_ar: El valor debe ser múltiplo de la frecuencia del indicador

source: Maintenance %s was created!
es_ar: ¡Se generó el mantenimiento %s!

source: Criteria are missing
es_ar: Faltan criterios

source: No qualification found for the given score
es_ar: No se ha encontrado ninguna calificación para la puntuación dada

source: View
es_ar: Mostrar

source: This value must be lower than %s
es_ar: Este valor debe ser inferior a %s

source: Already exists a qualification between this range
es_ar: Ya existe una calificación entre este rango

source: You must first delete all SWOT's associated with this group to delete it
es_ar: Primero debe eliminar todos los FODAs asociados con este grupo para eliminarlo

source: The training %s was activated!
es_ar: ¡La capacitación %s fue activada!

source: The training %s was cancelled!
es_ar: ¡La capacitación %s fue cancelada!

source: The training %s was completed!
es_ar: ¡La capacitación %s fue completada!

source: The password was reset to "%s". User must login and change it.
es_ar: La contraseña se restableció a "%s". El usuario debe iniciar sesión y cambiarla.

source: User "%s" was created! User must login with password "%s" and change it.
es_ar: ¡El usuario "%s" fue creado! El usuario debe iniciar sesión con la contraseña "%s" y cambiarla.

source: Complaints
es_ar: Reclamos

source: Documents
es_ar: Documentos

source: Actions
es_ar: Acciones

source: Code
es_ar: Código

source: Created at
es_ar: Creado el

source: System
es_ar: Sistema

source: Process
es_ar: Proceso

source: Type
es_ar: Tipo

source: Source
es_ar: Origen

source: Title
es_ar: Título

source: Description
es_ar: Descripción

source: Responsible
es_ar: Responsable

source: Analyzer
es_ar: Analizador

source: Customer
es_ar: Cliente

source: Name
es_ar: Nombre

source: Product
es_ar: Producto

source: Quantity
es_ar: Cantidad

source: Analysis
es_ar: Análisis

source: Answer 1
es_ar: Respuesta 1

source: Answer 2
es_ar: Respuesta 2

source: Answer 3
es_ar: Respuesta 3

source: Answer 4
es_ar: Respuesta 4

source: Answer 5
es_ar: Respuesta 5

source: Root cause
es_ar: Causa raíz

source: Verification
es_ar: Verificación

source: Due date
es_ar: Fecha de vencimiento

source: Result
es_ar: Resultado

source: Created by
es_ar: Creado por

source: Details
es_ar: Detalles

source: Is effective
es_ar: Es eficaz

source: R/O review
es_ar: Revisión de riesgos u oportunidades

source: System changes
es_ar: Cambios en el sistema

source: Immediate actions
es_ar: Acciones inmediatas

source: Contact
es_ar: Contacto

source: Category
es_ar: Categoría

source: Is it our responsibility?
es_ar: ¿Es nuestra responsabilidad?

source: Conclusions
es_ar: Conclusiones

source: Cost
es_ar: Costo

source: Closed at
es_ar: Cerrado el

source: Closed by
es_ar: Cerrado por

source: Customers
es_ar: Clientes

source: Equipments
es_ar: Equipos

source: Model
es_ar: Modelo

source: Location
es_ar: Ubicación

source: Maintenance plan
es_ar: Plan de mantenimiento

source: Is Active?
es_ar: ¿Está activo?

source: Notes
es_ar: Notas

source: Equipment meter readings
es_ar: Lecturas de medidores de equipos

source: Equipment code
es_ar: Código del equipo

source: Equipment description
es_ar: Descripción del equipo

source: Meter
es_ar: Medidor

source: Value
es_ar: Valor

source: Interested parties
es_ar: Partes interesadas

source: Requirements
es_ar: Requisitos

source: Updated at
es_ar: Modificado el

source: Updated by
es_ar: Actualizado por

source: Nonconformities
es_ar: Salidas no conformes

source: Lot number
es_ar: Número de lote

source: Order number
es_ar: Número de producción

source: Treatment
es_ar: Tratamiento

source: Observations
es_ar: Observaciones

source: Providers
es_ar: Proveedores

source: Risks and oportunities
es_ar: Riesgos y oportunidades

source: Creator
es_ar: Creador

source: Impact
es_ar: Impacto

source: Likelihood
es_ar: Probabilidad

source: Consequence
es_ar: Consecuencia

source: Level
es_ar: Valoración

source: Sources
es_ar: Origenes

source: Maintenance plans
es_ar: Planes de mantenimiento

source: Maintenance plan name
es_ar: Nombre del plan de mantenimiento

source: Task
es_ar: Tarea

source: Resources
es_ar: Recursos

source: Instructions
es_ar: Instrucciones

source: Estimated labor time
es_ar: Tiempo de trabajo estimado

source: Frequency type
es_ar: Tipo de frecuencia

source: Frequency value
es_ar: Valor de la frecuencia

source: Products
es_ar: Productos

source: Users
es_ar: Usuarios

source: Username
es_ar: Usuario

source: Password
es_ar: Contraseña

source: Change password
es_ar: Cambiar contraseña

source: Firstname
es_ar: Nombre

source: Lastname
es_ar: Apellido

source: Is administrator?
es_ar: ¿Es administrador?

source: Sum
es_ar: Suma

source: Average
es_ar: Promedio

source: Pending
es_ar: Pendiente

source: Approved
es_ar: Aprobado

source: Rejected
es_ar: Rechazado

source: Closed
es_ar: Cerrado

source: Internal
es_ar: Interno

source: External
es_ar: Externo

source: Lower than
es_ar: Menor a

source: Lower or equal than
es_ar: Menor o igual a

source: Greater than
es_ar: Mayor a

source: Greater or equal than
es_ar: Mayor o igual a

source: Equal than
es_ar: Igual a

source: Different than
es_ar: Diferente a

source: All
es_ar: Todo

source: None
es_ar: Ninguno

source: The value must be greater than %s (last reading) because this is a counter type meter.
es_ar: El valor debe ser mayor que %s (última lectura) porque se trata de un medidor de tipo contador.

source: Reading
es_ar: Lectura

source: Day
es_ar: Día

source: Month
es_ar: Mes

source: Year
es_ar: Año

source: day
es_ar: día

source: days
es_ar: días

source: month
es_ar: mes

source: months
es_ar: meses

source: year
es_ar: año

source: years
es_ar: años

source: reading
es_ar: lectura

source: readings
es_ar: lecturas

source: Daily
es_ar: Diariamente

source: Weekly
es_ar: Semanal

source: Monthly
es_ar: Mensualmente

source: Quarterly
es_ar: Trimestral

source: Yearly
es_ar: Anual

source: Every %1$s %2$s
es_ar: Cada %1$s %2$s

source: Male
es_ar: Masculino

source: Female
es_ar: Femenino

source: Other
es_ar: Otro

source: Indicator
es_ar: Indicador

source: Open
es_ar: Abierto

source: On hold
es_ar: En espera

source: Done
es_ar: Terminado

source: Fixed schedule
es_ar: Programación fija

source: Floating schedule
es_ar: Programación flotante

source: Mon
es_ar: Lun

source: Tue
es_ar: Mar

source: Wed
es_ar: Mie

source: Thu
es_ar: Jue

source: Fri
es_ar: Vie

source: Sat
es_ar: Sab

source: Sun
es_ar: Dom

source: Low
es_ar: Bajo

source: High
es_ar: Alta

source: Corrective
es_ar: Correctivo

source: Preventive
es_ar: Preventiva

source: Draft
es_ar: Borrador

source: Completed
es_ar: Completado

source: Submitted
es_ar: Enviado

source: Input
es_ar: Entrada

source: Output
es_ar: Salida

source: Objective
es_ar: Objetivo

source: Target
es_ar: Meta

source: All processes
es_ar: Todos los procesos

source: All interested parties
es_ar: Todas las partes interesadas

source: New
es_ar: Nuevo

source: Probationary
es_ar: Condicional

source: Disapproved
es_ar: Desaprobado

source: Scheduled
es_ar: Programado

source: Cancelled
es_ar: Cancelado

source: Verified
es_ar: Verificado

source: Due today
es_ar: Vence hoy

source: Due tomorrow
es_ar: Vence mañana

source: Due yesterday
es_ar: Venció ayer

source: %s days left
es_ar: Vence en %s días

source: %s days expired
es_ar: %s días vencido

source: The object could not be eliminated!
es_ar: ¡Este objeto no pudo ser eliminado!

source: Invalid token. Refreshing the page could solve the problem.
es_ar: Token inválido. Actualizar la página podría resolver el problema.

source: An error occurred while attempting to process the query. Please try again. If the problem persists, contact the administrator.
es_ar: Se ha producido un error al intentar procesar la consulta. Por favor, inténtelo de nuevo. Si el problema persiste, póngase en contacto con el administrador.

source: Invalid element.
es_ar: Elemento no válido.

source: Invalid username or password. Please try again.
es_ar: Nombre de usuario o contraseña inválidos. Por favor, inténtelo de nuevo.

source: There was an error uploading file. Please try again.
es_ar: Hubo un error al subir el archivo. Por favor, inténtelo nuevamente.

source: The file type is not valid.
es_ar: El tipo de archivo no es válido.

source: Download
es_ar: Descargar

source: Delete
es_ar: Eliminar

source: Yes
es_ar: Si

source: Your password was updated. You must log in again.
es_ar: Se ha actualizado su contraseña. Debe iniciar sesión de nuevo.

source: Action "%s" was deleted!
es_ar: ¡La acción "%s" fue eliminada!

source: Analysis of action "%s" was deleted!
es_ar: ¡El análisis de la acción "%s" fue eliminado!

source: Action source "%s" was deleted!
es_ar: ¡El origen de acción "%s" fue eliminada!

source: Verification of action "%s" was deleted!
es_ar: ¡La verificación de la acción "%s" fue eliminada!

source: Action task "%s" was deleted!
es_ar: ¡La tarea de acción "%s" fue eliminada!

source: Complaint "%s" was deleted!
es_ar: ¡El reclamo "%s" fue eliminado!

source: Complaint category "%s" was deleted!
es_ar: ¡La categoría de reclamo "%s" fue eliminada!

source: Customer "%s" was deleted!
es_ar: ¡El cliente "%s" fue eliminado!

source: Document "%s" was deleted!
es_ar: ¡El documento "%s" fue eliminado!

source: Document type "%s" was deleted!
es_ar: ¡El tipo de documento "%s" fue eliminado!

source: Version %1$s of document %2$s was deleted!
es_ar: ¡La versión %1$s del documento %2$s fue eliminada!

source: Equipment "%s" was deleted!
es_ar: ¡El equipo "%s" fue eliminado!

source: Equipment location "%s" was deleted!
es_ar: ¡La ubicación de equipo "%s" fue eliminada!

source: Equipment type "%s" was deleted!
es_ar: ¡El tipo de equipo "%s" fue eliminado!

source: Evidence "%s" was deleted!
es_ar: ¡La evidencia "%s" fue eliminada!

source: Indicator "%s" was deleted!
es_ar: ¡El indicador "%s" fue eliminado!

source: Objective "%s" was deleted!
es_ar: ¡El objetivo "%s" fue eliminado!

source: Objective task "%s" was deleted!
es_ar: ¡La tarea de objetivo "%s" fue eliminado!

source: Interested party "%s" was deleted!
es_ar: ¡La parte interesada "%s" fue eliminada!

source: Maintenance order "%s" was deleted!
es_ar: ¡La orden de mantenimiento "%s" fue eliminada!

source: Maintenance status "%s" was deleted!
es_ar: ¡El estado de mantenimiento "%s" fue eliminado!

source: Maintenance plan "%s" was deleted!
es_ar: ¡El plan de mantenimiento "%s" fue eliminado!

source: Maintenance plan task "%s" was deleted!
es_ar: ¡La tarea del plan de mantenimiento "%s" fue eliminado!

source: Nonconformity "%s" was deleted!
es_ar: ¡La salida no conforme "%s" fue eliminada!

source: Nonconformity treatment type "%s" was deleted!
es_ar: ¡El tipo de tratamiento de salida no conforme "%s" fue eliminado!

source: Change "%s" was deleted!
es_ar: ¡El cambio “%s” fue eliminado!

source: Analysis of change "%s" was deleted!
es_ar: ¡El análisis del cambio “%s” fue eliminado!

source: Task "%s" of change was deleted!
es_ar: ¡La tarea “%s” del cambio fue eliminado!

source: Policy "%s" was deleted!
es_ar: ¡La política de calidad "%s" fue eliminada!

source: Process "%s" was deleted!
es_ar: ¡El proceso "%s" fue eliminado!

source: Product "%s" was deleted!
es_ar: ¡El producto "%s" fue eliminado!

source: Analysis of R/O "%s" was deleted!
es_ar: ¡El análisis de R/O "%s" fue eliminado!

source: R/O consequence "%s" was deleted!
es_ar: ¡La consecuencia de R/O "%s" fue eliminada!

source: R/O likelihood "%s" was deleted!
es_ar: ¡La probabilidad de R/O "%s" fue eliminada!

source: R/O level "%s" was deleted!
es_ar: ¡La valoración de R/O "%s" fue eliminada!

source: R/O "%s" was deleted!
es_ar: ¡El riesgo u oportunidad "%s" fue eliminado!

source: R/O task "%s" was deleted!
es_ar: ¡La tarea de riesgo u oportunidad "%s" fue eliminada!

source: Role "%s" was deleted!
es_ar: ¡El rol "%s" fue eliminado!

source: System "%s" was deleted!
es_ar: ¡El sistema "%s" fue eliminado!

source: Unit "%s" was deleted!
es_ar: ¡La unidad "%s" fue eliminada!

source: Equipment meter "%s" was deleted!
es_ar: ¡El medidor de equipo "%s" fue eliminado!

source: Provider "%s" was deleted!
es_ar: ¡El proveedor " %s" fue eliminado!

source: Task "%s" was deleted!
es_ar: ¡La tarea "%s" fue eliminada!

source: User "%s" was deleted!
es_ar: ¡El usuario "%s" fue eliminado!

source: Provider evaluation "%s" was deleted!
es_ar: ¡la evaluación del proveedor " %s" fue eliminada!

source: Provider type "%s" was deleted!
es_ar: ¡El tipo de proveedor " %s" fue eliminado!

source: Provider nonconformity "%s" was deleted!
es_ar: ¡El incumplimiento del proveedor "%s" fue eliminado!

source: Supply "%s" was deleted!
es_ar: ¡El insumo/servicio "%s" fue eliminado!

source: Person "%s" was deleted!
es_ar: ¡La persona " %s" fue eliminada!

source: Job position "%s" was deleted!
es_ar: ¡El puesto de trabajo "%s" fue eliminado!

source: Skill "%s" was deleted!
es_ar: ¡La habilidad "%s" fue eliminada!

source: Skill type "%s" was deleted!
es_ar: ¡El l tipo de habilidad "%s" fue eliminado!

source: Education level "%s" was deleted!
es_ar: ¡El nivel educativo "%s" fue eliminado!

source: Training "%s" was deleted!
es_ar: ¡La capacitación "%s" fue eliminada!

source: Skill score "%s" was deleted!
es_ar: ¡La puntuación de habilidad "%s" fue eliminada!

source: Evaluation plan "%s" was deleted!
es_ar: ¡El plan de evaluación "%s" fue eliminado!

source: Evaluation "%s" was deleted!
es_ar: ¡La evaluación "%s" fue eliminada!

source: Provider classification "%s" was deleted!
es_ar: ¡La clasificación de proveedor "%s" fue eliminada!

source: SWOT "%s" was deleted!
es_ar: ¡El FODA “%s” fue eliminado!

source: SWOT group "%s" was deleted!
es_ar: ¡El grupo FODA "%s" fue eliminado!

source: Item "%s" was deleted from the SWOT!
es_ar: ¡El ítem "%s" se eliminó del FODA!

source: Risk type "%s" was deleted!
es_ar: ¡El tipo de riesgo "%s" fue eliminado!

source: Risk treatment type "%s" was deleted!
es_ar: ¡El tipo de tratamiento de riesgo "%s" fue eliminado!

source: Communication "%s" was deleted!
es_ar: ¡La comunicación "%s" fue eliminada!

source: Course "%s" was deleted!
es_ar: ¡El curso "%s" fue eliminado!

source: Management review "%s" was deleted!
es_ar: ¡La revisión por la dirección “%s” fue eliminada!

source: <strong>%s</strong> was deleted!
es_ar: <strong>%s</strong> se eliminó!

source: Sent to review
es_ar: Enviado a revisión

source: Sent to approve
es_ar: Enviado a aprobación

source: Published
es_ar: Publicado

source: Archived
es_ar: Archivado

source: Reviewed
es_ar: Revisado

source: Send to review
es_ar: Enviar a revisión

source: Send to approve
es_ar: Enviar a aprobación

source: Reject
es_ar: Rechazar

source: Publish
es_ar: Publicar

source: Archive
es_ar: Archivar

source: Documentation
es_ar: Documentación

source: Improvement
es_ar: Mejora

source: Monitoring
es_ar: Monitoreo

source: Maintenance
es_ar: Mantenimiento

source: Risks
es_ar: Riesgos

source: Settings
es_ar: Configuración

source: People
es_ar: Personas

source: Strengths
es_ar: Fortalezas

source: Weakness
es_ar: Debilidad

source: Opportunities
es_ar: Oportunidades

source: Threats
es_ar: Amenazas

source: Current documents
es_ar: Documentos vigentes

source: Evidence
es_ar: Evidencia

source: Document types
es_ar: Tipos de documento

source: Change management
es_ar: Gestión de cambios

source: Complaint categories
es_ar: Categorías de reclamos

source: Nonconformity treatment types
es_ar: Tipos de tratamiento de salida no conforme

source: Indicators
es_ar: Indicadores

source: Objectives
es_ar: Objetivos

source: Management reviews
es_ar: Revisiones por la dirección

source: Pending feedbacks
es_ar: Feedbacks pendientes

source: Management review templates
es_ar: Modelos de revisión por la dirección

source: Maintenance requests
es_ar: Solicitudes de mantenimiento

source: Maintenance orders
es_ar: Ordenes de mantenimiento

source: Readings of equipments meters
es_ar: Lecturas de medidores de equipos

source: Equipment types
es_ar: Tipos de equipos

source: Equipment locations
es_ar: Ubicaciones de equipos

source: Maintenance statuses
es_ar: Estados de mantenimiento

source: Maintenance categories
es_ar: Categorías de mantenimiento

source: Levels
es_ar: Valoraciones

source: Risk types
es_ar: Tipos de riesgo

source: Treatment types
es_ar: Tipos de tratamiento

source: Supplies/Services
es_ar: Insumos/Servicios

source: Provider nonconformities
es_ar: Incumplimientos de proveedores

source: Evaluations
es_ar: Evaluaciones

source: Evaluation templates
es_ar: Modelos de evaluación

source: Classifications
es_ar: Clasificaciones

source: Provider types
es_ar: Tipos de proveedor

source: Competences
es_ar: Competencias

source: Job positions
es_ar: Puestos de trabajo

source: Evaluation plans
es_ar: Planes de evaluación

source: Courses
es_ar: Cursos

source: Trainings
es_ar: Capacitaciones

source: Skills
es_ar: Habilidades

source: Skill types
es_ar: Tipos de habilidad

source: Skill scores
es_ar: Puntuaciones de habilidades

source: Education levels
es_ar: Niveles educativos

source: Systems
es_ar: Sistemas

source: Processes
es_ar: Procesos

source: Context of the organization
es_ar: Contexto de la organización

source: Communications
es_ar: Comunicaciones

source: Quality policies
es_ar: Políticas de calidad

source: Products/Services
es_ar: Productos/Servicios

source: Units
es_ar: Unidades

source: Back
es_ar: Atrás

source: Why?
es_ar: ¿Porqué?

source: Decision
es_ar: Decisión

source: Save
es_ar: Guardar

source: Creating action
es_ar: Creando acción

source: Editing action
es_ar: Modificando acción

source: Create
es_ar: Crear

source: Report
es_ar: Reporte

source: Search
es_ar: Buscar

source: No data found
es_ar: No se encontraron datos

source: Complaint
es_ar: Reclamo

source: Number
es_ar: Número

source: Period
es_ar: Periodo

source: Effective
es_ar: Eficaz

source: Ineffective
es_ar: Ineficaz

source: Without analysis
es_ar: Sin análisis

source: Without tasks
es_ar: Sin tareas

source: With overdue tasks
es_ar: Con tareas vencidas

source: Without planned verification
es_ar: Sin verificación planificada

source: With planned verification
es_ar: Con verificación planificada

source: With overdue planned verification
es_ar: Con verificación planificada atrasada

source: Clear
es_ar: Limpiar

source: Select an option
es_ar: Seleccione una opción

source: Type here to search a customer
es_ar: Escriba aquí para buscar un cliente

source: Type here to search a product
es_ar: Escriba aquí para buscar un producto

source: Associate complaint
es_ar: Asociar reclamo

source: Cancel
es_ar: Cancelar

source: Associate
es_ar: Asociar

source: Confirmation
es_ar: Confirmación

source: Are you sure you want to delete this action?
es_ar: ¿Está seguro de que desea eliminar esta acción?

source: This action cannot be undone.
es_ar: Esta acción no se puede deshacer.

source: Do you want to delete the analysis of the action "%s"?
es_ar: ¿Desea eliminar el análisis de la acción " %s"?

source: Are you sure you want to delete this action verification?
es_ar: ¿Está seguro de que desea eliminar esta verificación de acción?

source: Dissociate complaint
es_ar: Disociar reclamo

source: Are you sure you want to dissociate the <strong>complaint <span id="dettach-complaint-code"></span></strong> from this action?
es_ar: ¿Está seguro de que desea disociar el <strong>reclamo <span id="dettach-complaint-code"></span></strong> de esta acción?

source: Dissociate
es_ar: Disociar

source: Tasks
es_ar: Tareas

source: Created
es_ar: Creado

source: Status
es_ar: Estado

source: Analyze
es_ar: Analizar

source: Edit
es_ar: Modificar

source: Sytem changes
es_ar: Cambios en el sistema

source: Create task
es_ar: Crear tarea

source: Schedule verification
es_ar: Planificar la verificación

source: Close action
es_ar: Cerrar acción

source: Actions by process
es_ar: Acciones por proceso

source: Closing time by process
es_ar: Tiempo de cierre por proceso

source: With open tasks
es_ar: Con tareas abiertas

source: Average days
es_ar: Días promedio

source: Efficacy
es_ar: Eficacia

source: Performed tasks were effective
es_ar: Las tareas realizadas fueron eficaces

source: Performed tasks were NOT effective
es_ar: Las tareas realizadas no fueron efectivas

source: Risk and oportunities review
es_ar: Revisión de riesgos y oportunidades

source: Viewing action
es_ar: Viendo acción

source: Print
es_ar: Imprimir

source: Comments
es_ar: Comentarios

source: Attachments
es_ar: Adjuntos

source: Creating action task
es_ar: Creando tarea de acción

source: Editing action task
es_ar: Modificando tarea de acción

source: Optional
es_ar: Opcional

source: Are you sure you want to complete this task?
es_ar: ¿Está seguro que desea completar esta tarea?

source: Complete
es_ar: Completar

source: Are you sure you want to delete this action task?
es_ar: ¿Está seguro de que desea eliminar esta tarea de acción?

source: Are you sure you wan to reopen this action task?
es_ar: ¿Está seguro de que desea reabrir esta tarea de acción?

source: Reopen
es_ar: Reabrir

source: Viewing action task
es_ar: Viendo tarea de acción

source: Drop files here
es_ar: Soltar archivos aquí

source: Creating change
es_ar: Creando cambio

source: Editing change
es_ar: Modificando cambio

source: Purpose
es_ar: Propósito

source: Consequences
es_ar: Consecuencias

source: Without changes
es_ar: Sin cambios

source: Infrastructure
es_ar: Infraestructura

source: Training
es_ar: Capacitación

source: Approver
es_ar: Aprobador

source: Integrity
es_ar: Integridad

source: R/O
es_ar: Riesgo u oportunidad

source: Close change
es_ar: Cerrar cambio

source: Are you sure you want to close this change?
es_ar: ¿Está seguro de que desea cerrar este cambio?

source: Close
es_ar: Cerrar

source: Are you sure you want to delete this change?
es_ar: ¿Está seguro de que desea eliminar este cambio?
